brew 'ag'
brew 'bazaar'
brew 'ctags'
brew 'docker'
brew 'docker-compose'
brew 'docker-machine'

brew 'git'
brew 'go'
brew 'gpg'
brew 'gpg-agent'
brew 'graphviz'

brew 'mas'
brew 'mc'
brew 'mercurial'
brew 'mongodb'

brew 'neovim'

brew 'pinentry-mac'
brew 'reattach-to-user-namespace'
brew 'socat'
brew 'tmux'
brew 'tree'
brew 'tree'
brew 'watch'
brew 'weechat'
brew 'wget'
brew 'yarn'
