brew 'ag'
brew 'bazaar'
brew 'docker'
brew 'docker-compose'
brew 'editorconfig'
brew 'bat'
brew 'delta'

brew 'git'
brew 'go'
brew 'gpg'
brew 'graphviz'
brew 'diff-so-fancy'

brew 'mas'
brew 'mc'
brew 'mercurial'

brew 'neovim'

brew 'pinentry-mac'
brew 'python3'
brew 'reattach-to-user-namespace'
brew 'socat'
brew 'tmux'
brew 'tree'
brew 'watch'
brew 'wget'
